{
  "PeggyGouIsOnTheTurntables": "Peggy Gou is on the turntables during the interview with Coke Studio.",
  "DiscoverWhatsEssential": "Discover what's essential in Peggy Gou's dressing room during her tours as she answers the hottest questions in this interview.",

  "InterviewWithNewJeans": "Interview with NewJeans at Coke Studio",
  "TheNewJeansTeamAnswered": "The NewJeans team answered the most popular fan questions in a must-see interview straight from Coke Studio.",
  "NewJeansPosingTogether": "NewJeans posing together, each holding a can of Coca-Cola.",
  "CokeStudioLiveNewJeans": "Coke Studio Live - feat. NewJeans",
  "ArtistPeggyGouSmiling": "Artist Peggy Gou smiling and posing with a can of Coca-Cola.",
  "WatchNewJeansPerform": "Watch NewJeans perform their latest hit live from the Coke Studio Show in Tokyo.",
  "AGroupOfPeople": "A group of people enjoying Coca-Cola at an event.",
  "LollapaloozaBrazil": "Lollapalooza Brazil: Relive the Magic!",
  "TheFestivalEnergy": "The festival energy at your fingertips. Relive the best moments of LollaBR!",
  "PocketShow": "Pocket Show by Jão at Coke Studio",
  "ExperienceJao": "Experience Jão's creative journey in our exclusive series and discover the inspiration behind his unique sound.",
  "LetThePartyBegin": "Let the party begin! Peggy Gou is on the dance floor!",
  "ShesPlayBestBeats": "She's the one who plays the best beats. Get into the rhythm with Peggy Gou and Coke Studio.",
  "TurnUpTheVolume": "Turn up the volume... Karol G has arrived!",
  "StayTuned": "Stay tuned to Coke Studio for the latest incredible updates on Karol G.",
  "NewJeansJoinedTeam": "NewJeans has joined the team.",
  "NewJeansHasArrived": "NewJeans has arrived for this new season of Coke Studio! The magic will happen when the group reveals their new hit this year. Stay tuned!",
  "GetReadyForUnforgettable": "Get ready for unforgettable moments.",
  "StayTunedForUpcoming": "Stay tuned for upcoming festivals, news, experiences, and much more with Coke Studio. Subscribe to the newsletter for access.",
  "Promotions": "Promotions",
  "PeggyGousDigitalAutograph": "Peggy Gou's digital autograph",
  "HereYoullFind": "Here you'll find an autographed photo to show all your fan love for Peggy.",
  "IWant": "I want",
  "PeggyHoldingACoke": "Woman (Peggy) holding a Coca-Cola bottle.",
  "PeggyGouWallpaper": "Peggy Gou wallpaper",
  "ToMakeYourPhone": "To make your phone screen as electrifying as the dance floor.",
  "PeggyGouPosingForAPhoto": "Peggy Gou posing for a photo",
  "StyleYourScreenWithKarolG": "Style your screen with Karol G's wallpaper.",
  "AGiftThatEveryTrueKarolG": "Um presente que todo fã de verdade da Karol G vai querer ter.",
  "KarolGPosing": "Karol G posing for a photo",
  "AutographedPhotoNewJeans": "Autographed photo with NewJeans at Coke Studio",
  "DownloadYourNewJeansPhoto": "Download your NewJeans photo from Coke Studio now, signed by the group.",
  "NewJeansPosingForAPhoto": "NewJeans posing for a photo",
  "Experiences": "Experiences",
  "TrulyMagicalMoments": "Truly magical moments",
  "PeggyGouDJ": "Peggy Gou DJ performs live at the Coca-Cola Studio, with vibrant red lighting and the logo in the background. She is wearing a red dress and has visible tattoos on her arms. In the distance, there are people and a celebratory atmosphere with musical sounds.",
  "PeggyGouInThePickuptrucks": "Peggy Gou in the pickup trucks",
  "OurSuperstarDJ": "Our superstar DJ will take a trip down memory lane in this Q&A session with her fans, another exclusive moment you can only find at Coke Studio."
}
