{
  "Experiences": "Experiences",
  "AvailableExperiences": "Available experiences",
  "LiveTheExtraordinary": "Experience the extraordinary! Connect with the incredible artists of Coke Studio in a whole new way... It deserves a standing ovation!",
  "JaoByCokeStudio": "Jão by Coke Studio: The Music Continues!",
  "TheVibeFromJao": "The vibe from Jão by Coke Studio will last forever! Relive the best moments and get ready, because the music doesn't stop here.",
  "SingerJaoSinging": "Singer Jão singing, holding a microphone in his hand, surrounded by the Coke Studio logo on a black background.",
  "PeggyGouOnHer": "Peggy Gou on her way to Puglia, the game",
  "JoinPeggyOnHer": "Join Peggy on her exciting journey to the Coke Studio live event. Dodge obstacles, collect power-ups, and enjoy her new music. Are you ready for this magical adventure?",
  "GameImage": "Game image with a character holding discs and a yellow scooter.",
  "PeggyGouIsOn": "Peggy Gou is on the turntables during the interview with Coke Studio.",
  "DiscoverWhatsEssential": "Discover what's essential in Peggy Gou's dressing room with the hottest questions in this interview.",
  "PeggyGouHolding": "Peggy Gou holding a can of Coca-Cola while wearing a red fur jacket, against a white background.",
  "InterviewWithNewJeans": "Interview with NewJeans at Coke Studio",
  "TheNewJeansTeam": "The NewJeans team answered the most popular fan questions in a must-see interview straight from Coke Studio.",
  "NewJeansPosing": "NewJeans posing together, each holding a can of Coca-Cola.",
  "CokeStudioLive": "Coke Studio Live - feat. NewJeans",
  "WatchNewJeansPerform": "Watch NewJeans perform their latest hit live from the Coke Studio Show in Tokyo.",
  "AGroupOfPeople": "A group of people enjoying Coca-Cola at an event.",
  "GetReadyForUnforgettable": "Get ready for unforgettable moments.",
  "StayTunedFor": "Stay tuned for upcoming festivals, news, experiences, and much more with Coke Studio. Subscribe to the newsletter for access."
}
