{
  "OurCompany": "OUR COMPANY",
  "OnMay8": "On May 8, 1886, Dr. John Pemberton took his perfected syrup to Jacobs Pharmacy in downtown Atlanta, where the first glass of Coca-Cola was served. From that iconic beverage, we have evolved into a complete beverage company. More than 2.2 billion units of our beverages are enjoyed in over 200 countries and territories every day.\n\nWe are constantly transforming our portfolio, with actions ranging from reducing added sugar in our beverages to introducing innovative new products to the market. We seek to positively impact the lives of people, communities, and the planet through water replenishment, packaging recycling, sustainable sourcing practices, and carbon emission reduction throughout our value chain. Together with our bottling partners, we employ more than 700,000 people, helping to bring economic opportunities to local communities around the world.",
  "OurPurposeIs": "Our purpose is to refresh the world and make a difference.",
  "WeAreCommitted": "We are committed to offering people the beverages they want, in a variety of categories and sizes, while promoting sustainable solutions that strengthen the resilience of our business and create positive change for the planet.",
  "TotalBeverageCompany": "Total Beverage Company",
  "OurBeveragePortfolio": "Our beverage portfolio spans over 200 brands and thousands of drinks worldwide, from soft drinks and water to coffee and tea. Learn more about our brands and our commitment to quality products.",
  "OurPeopleAre": "Our people are as diverse as our communities.",
  "TogetherWithOurBottling": "Together with our bottling partners, we employ over 700,000 people, helping to bring economic opportunity to local communities around the world. (Ethical practices)",
  "PrioritizingSustainability": "Prioritizing Sustainability in Our Operations and Communities",
  "WeDoBusiness": "We do business the right way, not just the easy way. Learn more about our sustainable and ethical work practices.",
  "OurPeopleDrive": "Our People Drive Our Purpose",
  "AsAPurpose": "As a purpose-driven company, we help create a better future for all those reached by our brands and business system, working to provide equal opportunities and fostering a sense of belonging both in our workplaces and in the communities we serve.",
  "TheCocaColaSystem": "The Coca-Cola System",
  "LocalBottlerswork": "Local bottlers work with us to bring our Coca-Cola branded beverages to wherever you are in the world. More than 225 bottling partners in approximately 900 bottling plants make up the Coca-Cola system and help us deliver beverages globally."
}
