{
  "FromThousandsToMillions": "From thousands to millions",
  "WeAreTheInstitute": "We are the Coca-Cola Brazil Institute, but you can call us ICCB. We are also a Public Interest Civil Society Organization (OSCIP) that acts as an agent of social transformation to reduce inequalities and contribute to the socioeconomic development of the country, enhanced by partnerships and the Coca-Cola System. We believe that the only way to break cycles of poverty is through the promotion of diversity, equity and inclusion, and therefore we work to promote employability and economic empowerment of young people.",
  "CheckOutOurResults": "Check out our results",
  "The2024InstitutionalReport": "The 2024 Institutional Report of the Coca-Cola Institute of Brazil (ICCB) is now available. In it, you'll find our results and initiatives to economically empower 5 million people by 2030, as well as many stories and interesting facts about our work. Let's do this together?",
  "OurInitiatives": "Our initiatives",
  "OnlineCollective": "Online Collective",
  "LargestEmployabilityProgram": "The ICCB's largest employability program, which empowers and prepares young people over 16 years old from all over Brazil for the job market and connects them with job opportunities in our partner companies. All to support young people who dream of landing their first job. It's online, short-term, free, and designed for you.",
  "YouthCollectivePlatform": "Youth Collective Platform",
  "APlatformThatBrings": "A platform that brings together various professional development initiatives and connects people with job opportunities at partner companies.",
  "TowardsTheMillions": "Towards the millions",
  "RecognizedForOurSocial": "Recognized for our social innovation and scalability, we want to contribute to the economic empowerment of 5 million people by 2030. We aim to create job opportunities for young people, primarily Black people and women in situations of socioeconomic vulnerability, which will be enhanced through partnerships, the Coca-Cola System, and your participation."
}
