{
  "Sustainability": "Sustainability",
  "BeverageCompany": "As a total beverage company, we are guided by our purpose to refresh the world and make a difference. Our goal is to expand our business in a way that drives positive change and contributes to a more sustainable future for our planet.",
  "PrioritizingWaterReplenishment": "Prioritizing water replenishment",
  "Since2015": "Since 2015, we have returned more than 100% of the water used in our final products, globally and in aggregate, to nature and communities. Looking to the future, we also aim to return 100% of the total water used in each of our more than 200 high-risk locations* throughout the Coca-Cola System by 2035.\n\n*The locations were identified following an extensive analysis updated in 2024 using the World Resources Institute's Aqueduct 4.0 tool and Coca-Cola's system-level assessments of each production facility.",
  "AdoptingALocal": "Adopting a local focus",
  "WeHaveOperations": "We have operations around the world and, because we source water locally, we also aim to achieve 100% replenishment in each of our more than 200 high-risk locations* across the Coca-Cola System by 2035. These locations represent nearly one-third of our operations** globally.\n\n*The locations were identified following an extensive analysis updated in 2024 using the World Resources Institute's Aqueduct 4.0 tool and Coca-Cola's system-level assessments of each production facility.\n\n**The Coca-Cola System consists of more than 200 bottling partners and 950 production facilities. For the assessment of high-risk sites, the number of facilities evaluated was approximately 720, as it does not include third-party manufacturers.**​",
  "WeAimToUse": "We aim to use between 35% and 40% recycled material* in our primary packaging (plastic, glass and aluminum), including increasing the global use of recycled plastic to 30% or 35% by 2035.\n\nThe company will continue to comply with local regulations, including those requiring higher percentages of recycled content.",
  "CollaborateToCollect": "Collaborate to collect",
  "ToHelpEnsure": "To help ensure the collection of 70% to 75% of the equivalent number of bottles and cans introduced into the market annually by 2035.",
  "ObjectiveForPackaging": "Objective for packaging",
  "OurGoalIs": "Our goal is to use between 35% and 40% recycled material* in our primary packaging (plastic, glass and aluminum), including increasing the use of recycled plastic globally to 30% or 35% by 2035.\n\nThe company will continue to comply with local regulations, including those requiring higher percentages of recycled content.",
  "CollectionObjective​": "Collection objective​",
  "OurGoalIsToHelp": "Our goal is to help ensure that 70% to 75% of the equivalent number of bottles and cans introduced into the market annually are collected by 2035.",
  "ReducingEmissions": "Reducing emissions",
  "WeHaveSetATarget": "We have set a target to reduce our RANGE 1, 2 and 3 emissions in line with a 1.5°C trajectory for the year 2035, starting from a 2019 baseline*.\n\n*Excluding businesses acquired by the company, including BODYARMOR, CHI, Costa, doğadan, fairlife, and innocent. The company expects to prepare these businesses for their integration into its 1.5°C trajectory over time.",
  "Objective": "Objective",
  "OurGoalIsToReduce": "Our goal is to reduce our Reach 1, 2, and 3 emissions in line with a 1.5°C trajectory for the year 2035, starting from a 2019 baseline**.Achieving this ambition requires additional investments in new technologies and renewable sources, as well as working with bottling partners and suppliers to reduce their direct emissions, which correspond to the company's Reach 3 emissions. \n \n **Businesses acquired by the company, such as BODYARMOR, CHI, Costa, doğadan, fairlife, and innocent, will be excluded from this target. The company expects to prepare these businesses for integration into its 1.5°C trajectory over time.**"
}
