{
  "PeggyGouIsOnTheTurntables": "Peggy Gou comanda as pickups na entrevista com o Coke Studio",
  "DiscoverWhatsEssential": "Descubra o que não pode faltar no camarim da Peggy Gou durante suas turnês enquanto ela responde às perguntas mais quentes nessa entrevista.",
  "InterviewWithNewJeans": "Entrevista com NewJeans no Coke Studio",
  "TheNewJeansTeamAnswered": "O pessoal do NewJeans respondeu às perguntas mais populares dos fãs em uma entrevista imperdível diretamente do Coke Studio.",
  "NewJeansPosingTogether": "NewJeans posando juntas, cada uma segurando uma lata de Coca-Cola.",
  "CokeStudioLiveNewJeans": "Coke Studio Ao vivo - part. NewJeans",
  "ArtistPeggyGouSmiling": "Artista Peggy Gou sorrindo e posando com uma lata de Coca-Cola",
  "WatchNewJeansPerform": "Assista ao NewJeans performando seu último sucesso direto do Coke Studio Show em Tóquio.",
  "AGroupOfPeople": "Grupo de pessoas curtindo Coca-Cola em um evento.",
  "LollapaloozaBrazil": "Lollapalooza Brasil: Reviva a Magia!",
  "TheFestivalEnergy": "A energia do festival ao seu alcance. Relembre os melhores momentos do LollaBR!",
  "PocketShow": "Pocket Show do Jão pela Coke Studio",
  "ExperienceJao": "Viva a jornada criativa de Jão em nossa série exclusiva e descubra a inspiração por trás do seu som único.",
  "LetThePartyBegin": "Que comece a festa! Peggy Gou tá na pista!",
  "ShesPlayBestBeats": "Os melhores beats é ela que toca. Entre no ritmo com Peggy Gou e Coke Studio.",
  "TurnUpTheVolume": "Aumente o volume... a Karol G chegou!",
  "StayTuned": "Fique em sintonia com o Coke Studio para as últimas atualizações inacreditáveis sobre a Karol G.",
  "NewJeansJoinedTeam": "NewJeans chegou ao time",
  "NewJeansHasArrived": "NewJeans chegou para essa nova temporada do Coke Studio! A magia vai rolar quando o grupo revelar seu novo hit esse ano. Fiquem ligados!",
  "GetReadyForUnforgettable": "Prepare-se para momentos inesquecíveis",
  "StayTunedForUpcoming": "Fique de olho para saber dos próximos festivais, novidades, experiências e muito mais com Coke Studio. Assine a newsletter para ter acesso.",
  "Promotions": "Promoções",
  "PeggyGousDigitalAutograph": "Autógrafo digital da Peggy Gou",
  "HereYoullFind": "Aqui você encontra uma foto autografada para mostrar todo seu amor de fã pela Peggy.",
  "IWant": "Eu quero",
  "PeggyHoldingACoke": "Mulher (Peggy) segurando uma garrafa de coca-cola.",
  "PeggyGouWallpaper": "Papel de parede da Peggy Gou",
  "ToMakeYourPhone": "Pra deixar sua tela do celular eletrizante como as pistas de dança.",
  "PeggyGouPosingForAPhoto": "Peggy Gou posando para foto",
  "StyleYourScreenWithKarolG": "Deixe sua tela no estilo com o papel de parede da Karol G",
  "AGiftThatEveryTrueKarolG": "A gift that every true Karol G fan will want to have.",
  "KarolGPosing": "Karol G posando para foto",
  "AutographedPhotoNewJeans": "Foto Autografada com NewJeans no Coke Studio",
  "DownloadYourNewJeansPhoto": "Baixe já sua foto do NewJeans no Coke Studio, assinado pelo grupo.",
  "NewJeansPosingForAPhoto": "NewJeans posando para foto",
  "Experiences": "Experiências",
  "TrulyMagicalMoments": "Momentos mágicos de verdade",
  "PeggyGouDJ": "Peggy Gou DJ em uma performance ao vivo no Coca-Cola Studio, com uma iluminação vibrante em vermelho e o logo ao fundo. Ela está vestindo um vestido vermelho e possui tatuagens visíveis nos braços. No horizonte, há indivíduos e um clima de celebração e sons musicais.",
  "PeggyGouInThePickuptrucks": "Peggy Gou nas picapes",
  "OurSuperstarDJ": "A nossa DJ superstar vai dar um giro pela sua vida nessa sessão de perguntas e respostas com seus fãs, mais um momento exclusivo que você só encontra no Coke Studio."
}
