{
  "Experiences": "Experiências",
  "AvailableExperiences": "Experiências disponíveis",
  "LiveTheExtraordinary": "Viva o extraordinário! Conecte-se com os incríveis artistas do Coke Studio de uma forma nova... É pra aplaudir de pé!",
  "JaoByCokeStudio": "Jão by Coke Studio: A Música Continua!",
  "TheVibeFromJao": "A vibe do Jão by Coke Studio fica pra sempre! Reviva os melhores momentos e prepare-se, porque a música não para por aqui.",
  "SingerJaoSinging": "O cantor Jão cantando, segurando um microfone na mão, cercado pelo logo do Coke Studio com um fundo preto.",
  "PeggyGouOnHer": "Peggy Gou a caminho de Puglia, o game",
  "JoinPeggyOnHer": "Acompanhe Peggy em sua emocionante jornada até o evento ao vivo do Coke Studio. Desvie dos obstáculos, colete power-ups e curta sua nova música. Está pronto para esta aventura mágica?",
  "GameImage": "Imagem de jogo com personagem segurando discos e uma scooter amarela.",
  "PeggyGouIsOn": "Peggy Gou comanda as pickups na entrevista com o Coke Studio",
  "DiscoverWhatsEssential": "Descubra o que não pode faltar no camarim da Peggy Gou às perguntas mais quentes nessa entrevista.",
  "PeggyGouHolding": "Peggy Gou segurando uma lata de Coca-Cola enquanto veste uma jaqueta de pele vermelha, em um fundo branco.",
  "InterviewWithNewJeans": "Entrevista com NewJeans no Coke Studio",
  "TheNewJeansTeam": "O pessoal do NewJeans respondeu às perguntas mais populares dos fãs em uma entrevista imperdível diretamente do Coke Studio.",
  "NewJeansPosing": "NewJeans posando juntas, cada uma segurando uma lata de Coca-Cola.",
  "CokeStudioLive": "Coke Studio Ao vivo - part. NewJeans",
  "WatchNewJeansPerform": "Assista ao NewJeans performando seu último sucesso direto do Coke Studio Show em Tóquio.",
  "AGroupOfPeople": "Grupo de pessoas curtindo Coca-Cola em um evento.",
  "GetReadyForUnforgettable": "Prepare-se para momentos inesquecíveis",
  "StayTunedFor": "Fique de olho para saber dos próximos festivais, novidades, experiências e muito mais com Coke Studio. Assine a newsletter para ter acesso."
}
