{
  "FromThousandsToMillions": "De milhares para milhões",
  "WeAreTheInstitute": "Somos o Instituto Coca‑Cola Brasil, mas pode nos chamar de ICCB. Também somos uma Organização da Sociedade Civil de Interesse Público (OSCIP) que atua como agente de transformação social para reduzir as desigualdades e contribuir para o desenvolvimento socioeconômico do país, potencializado por parcerias e pelo Sistema Coca‑Cola. Acreditamos que o único caminho para quebrar ciclos de pobreza é por meio do fomento à diversidade, equidade e inclusão e, por isso, atuamos promovendo empregabilidade e empoderamento econômico de jovens.",
  "CheckOutOurResults": "Confira nossos resultados",
  "The2024InstitutionalReport": "Está disponível o Relatório Institucional de 2024 do Instituto Coca‑Cola Brasil (ICCB). Nele, você encontra nossos resultados e iniciativas para empoderar economicamente 5 milhões de pessoas até 2030, além de muitas histórias e curiosidades sobre nossa atuação. Vamos juntos?",
  "OurInitiatives": "Our initiatives",
  "OnlineCollective": "Coletivo Online",
  "LargestEmployabilityProgram": "Maior programa de empregabilidade do ICCB que impulsiona e prepara jovens acima de 16 anos e de todo Brasil para o mercado de trabalho e os conecta a oportunidades de trabalho nas nossas empresas parceiras. Tudo para estar lado a lado de jovens que sonham em conquistar o primeiro emprego. É online, de curta duração, gratuito e feito para você.",
  "YouthCollectivePlatform": "Plataforma Coletivo Jovem",
  "APlatformThatBrings": "Plataforma que reúne diversas iniciativas de capacitação profissional e conexão com oportunidades de trabalho em empresas parceiras.",
  "TowardsTheMillions": "Rumo aos milhões",
  "RecognizedForOurSocial": "Reconhecidos por nossa inovação social e capacidade de escala, queremos contribuir para o empoderamento econômico de 5 milhões de pessoas até 2030. Nos propomos a criar oportunidades no mundo do trabalho para jovens, prioritariamente negros e mulheres em situação de vulnerabilidade socioeconômica, que serão potencializadas por parcerias, pelo Sistema Coca Cola e pela sua participação."
}
