{
  "Sustainability": "Sustentabilidade",
  "BeverageCompany": "Como uma companhia total de bebidas, somos guiados pelo nosso propósito de refrescar o mundo e fazer a diferença. Nosso objetivo é expandir nosso negócio de maneira que impulsione mudanças positivas e contribua para um futuro mais sustentável para o nosso planeta.",
  "PrioritizingWaterReplenishment": "Priorizando o reabastecimento de água",
  "Since2015": "Desde 2015, devolvemos mais de 100% da água utilizada em nossos produtos finais, em nível global e de forma agregada, à natureza e às comunidades.Olhando para o futuro, também buscamos devolver 100% da água total utilizada em cada uma de nossas mais de 200 localidades de alto risco* em todo o Sistema Coca-Cola até 2035.\n\n\n*Os locais foram identificados após uma extensa análise atualizada em 2024 usando a ferramenta Aqueduct 4.0 do World Resources Institute e as avaliações em nível de sistema da Coca-Cola de cada instalação de produção.",
  "AdoptingALocal": "Adotando um foco local",
  "WeHaveOperations": "Temos operações em todo o mundo e, como obtemos água localmente, também pretendemos atingir o reabastecimento de 100% em cada uma de nossas mais de 200 unidades de alto risco* em todo o Sistema Coca-Cola até 2035. Essas unidades representam quase um terço de nossas operações** globalmente.\n\n*As unidades foram identificadas após uma análise abrangente atualizada em 2024, utilizando a ferramenta Aqueduct 4.0 do World Resources Institute e as avaliações sistêmicas da Coca-Cola para cada unidade de produção.\n\n**O Sistema Coca-Cola é composto por mais de 200 engarrafadores parceiros e 950 unidades de produção. Para a avaliação das unidades de alto risco, o número de unidades avaliadas foi de aproximadamente 720, pois não inclui fabricantes terceirizados.**​",
  "WeAimToUse": "Nosso objetivo é utilizar entre 35% e 40% de material reciclado* em nossas embalagens primárias (plástico, vidro e alumínio), incluindo o aumento do uso global de plástico reciclado para 30% ou 35% até 2035.\n\n A empresa continuará a cumprir as regulamentações locais, incluindo aquelas que exigem percentuais mais altos de conteúdo reciclado.",
  "CollaborateToCollect": "Colabore para coletar",
  "ToHelpEnsure": "Para ajudar a garantir a recolha de 70% a 75% do número equivalente de garrafas e latas introduzidas no mercado anualmente até 2035.",
  "ObjectiveForPackaging": "Objetivo para embalagem",
  "OurGoalIs": "Nosso objetivo é utilizar entre 35% e 40% de material reciclado* em nossas embalagens primárias (plástico, vidro e alumínio), incluindo o aumento do uso de plástico reciclado globalmente para 30% ou 35% até 2035. \n\nA empresa continuará a cumprir as regulamentações locais, incluindo aquelas que exigem percentuais mais altos de conteúdo reciclado.",
  "CollectionObjective​": "Objetivo de coleta​",
  "OurGoalIsToHelp": "Nosso objetivo é ajudar a garantir que 70% a 75% do número equivalente de garrafas e latas introduzidas no mercado anualmente sejam recolhidas até 2035.",
  "ReducingEmissions": "Reduzindo emissões",
  "WeHaveSetATarget": "Estabelecemos a meta de reduzir nossas emissões de GAMA 1, 2 e 3 em linha com uma trajetória de 1,5°C para o ano de 2035, partindo de uma linha de base de 2019*.\n\n*Excluindo as empresas adquiridas pela companhia, incluindo BODYARMOR, CHI, Costa, doğadan, fairlife e innocent. A companhia espera preparar essas empresas para sua integração em sua trajetória de 1,5°C ao longo do tempo.",
  "Objective": "Objetivo",
  "OurGoalIsToReduce": "Nosso objetivo é reduzir nossas emissões dos Alcances 1, 2 e 3 em linha com uma trajetória de 1,5°C para o ano de 2035, partindo de uma base de referência de 2019**. Alcançar essa ambição exige investimentos adicionais em novas tecnologias e fontes renováveis, bem como trabalhar com parceiros de engarrafamento e fornecedores para reduzir suas emissões diretas, que correspondem às emissões do Alcance 3 da empresa.\n\n**Empresas adquiridas pela empresa, como BODYARMOR, CHI, Costa, doğadan, fairlife e innocent, serão excluídas dessa meta. A empresa espera preparar essas empresas para a integração em sua trajetória de 1,5°C ao longo do tempo.**"
}
